{
  "hair":[
    {
      "id":"001",
      "title":"ဆံသားနူးညံံ့ေပ်ာ့ေပ်ာင္းေစရန္",
      "description":"မုေရာနိစ္သံုးၿပီး ထိန္းသိမ္းမႈ
ေရဆြတ္ထားတဲ့ ဆံပင္ကို မုေရာနိစ္မ်ားမ်ား လိမ္းေပးတာက ဆံပင္သားကို အလြယ္တကူ စိုျပည္ ေတာက္ပေစပါတယ္။ မုေရာနိစ္ လိမ္းတဲ့အခါ ဦးေရျပား၊ ဆံပင္လိုင္းနားကပ္ၿပီး မလိမ္းပါနဲ႔။ ဆံပင္အဖ်ားေတြကို မ်ားမ်ားလိမ္းပါ။ မုေရာနိစ္လိမ္းၿပီး ေခါင္းကို ေခါင္းစြပ္ စြပ္ထားပါ။ ေရခ်ဳိးၿပီးမွ ဆံပင္ေတြကို ပံုမွန္အတိုင္း ေခါင္းေလွ်ာ္ ခ်လိုက္ပါ။
ၾကက္ဥ၊ ဘဲဥသံုးၿပီး ဆံေကသာ ထိန္းသိမ္းမႈ
ၾကက္ဥ၊ ဘဲဥနဲ႔ ဆံေကသာ ထိန္းသိမ္းတာကလည္း စိုျပည္ေတာက္ပေစတဲ့ နည္းလမ္းတစ္ရပ္ပဲ ျဖစ္ပါတယ္။ အရင္ဆံုး ၾကက္ဥ၊ ဘဲဥကို သင့္ဆံပင္အရွည္ေပၚ မူတည္ၿပီး ပန္းကန္လံုးထဲ ထည့္လိုက္ပါ။ အႏွစ္နဲ႔ အကာကို သီးျခားစီ ခြဲထုတ္လိုက္ပါ။ ၾကက္ဥ၊ ဘဲဥအႏွစ္ ထည့္ထားတဲ့ ပန္းကန္လံုးထဲကို သံလြင္ဆီ ဖံုးတဲ့အထိ ထည့္ၿပီး ေရာေမႊပါ။ ဆံပင္ကို ၾကက္သီးေႏြးေရနဲ႔ အရင္ ေခါင္းေလွ်ာ္ၿပီး ေရာထားတဲ့ အရည္နဲ႔ ပြတ္လိမ္းလိုက္ပါ။ အခ်ိန္ ၅-၆ မိနစ္ၾကာ ထားၿပီးမွ ေရေအးနဲ႔ ေဆးေၾကာလိုက္ပါ။

ဒိန္ခ်ဥ္သံုးၿပီး ဆံေကသာ ထိန္းသိမ္းမႈ
ဆံပင္သား ေခ်ာေမြ႕စိုျပည္ေစဖို႔ ဒိန္ခ်ဥ္ကိုလည္း သံုးႏိုင္ပါတယ္။ ဆံပင္ကို အရင္ဆံုး ၿဖီးသင္ၿပီး ဒိန္ခ်ဥ္အလြတ္နဲ႔ သုတ္လိမ္းေပးရမွာ ျဖစ္ပါတယ္။ ဆံပင္သား တစ္လႊာခ်င္းေပၚမွာ ဒိန္ခ်ဥ္ကိုလိမ္းၿပီး ေခါင္းစြပ္စြပ္ထားပါ။ အခ်ိန္ ၂၀-၃၀ မိနစ္ၾကာ ဒါမွမဟုတ္ ဒိန္ခ်ဥ္မာသြားတဲ့အထိ ထားေပးပါ။ ၿပီးရင္ အမ်ဳိးအစားေကာင္းတဲ့ ေခါင္းေလွ်ာ္ရည္နဲ႔ ေခါင္းေလွ်ာ္ေပးရပါမယ္။
ရွာလကာရည္သံုးၿပီး ဆံေကသာ ထိန္းသိမ္းမႈ
ဆံပင္ကို ပံုမွန္အတိုင္း ေခါင္းေလွ်ာ္လိုက္ပါ။ ေနာက္ဆံုးမွာ ေရေအးနဲ႔ ေဆးခ်တာက ရွမ္ပူ အႂကြင္းအက်န္ေတြကို ကင္းစင္ေစပါတယ္။ ရွားေစာင္းလက္ပပ္ ႏွစ္ခြက္နဲ႔ ေရတစ္ခြက္တို႔ကို ဆတူေရာေမႊကာ ဆံပင္သားအႏွံ႔ သုတ္လိမ္းေပးပါ။  ၁၅ မိနစ္ၾကာမွ သန္႔စင္တဲ့ ေရနဲ႔ ေဆးခ်လိုက္ပါ။  ဒီနည္းကို တစ္ပတ္တစ္ႀကိမ္ သံုးႏိုင္ပါတယ္။ ရွားေစာင္းရဲ႕ အက္စစ္ဂုဏ္သတၱိဟာ သဘာဝဆံပင္သားနဲ႔ နီးစပ္တာေၾကာင့္ ပိုးမႊားကင္းစင္ေစၿပီး ဆံပင္သားကို သန္႔စင္ေခ်ာေမြ႕ေစပါတယ္။
ဆံပင္သား စိုျပည္ေတာက္ပေစမည့္ သဘာဝနည္းမ်ား
Shampoo ဝယ္ရာမွာ သဘာဝပါဝင္ ပစၥည္းေတြ ပါဝင္မႈ ရွိ၊ မရွိ ေသခ်ာၾကည့္ပါ။ သဘာဝ ပစၥည္းေတြပါတဲ့ ရွမ္ပူနဲ႔ ကြန္ဒီရွင္နာက ဆံပင္သားမွာ သဘာဝအဆီေတြ မကုန္ဆံုးေအာင္ ျပန္လည္ ထိန္းသိမ္းေပးႏိုင္ပါတယ္။ ကြန္ဒီရွင္နာလိမ္းၿပီး ခ်က္ခ်င္း မေဆးလိုက္ပါနဲ။ ခဏေလာက္ ေခါင္းစြပ္စြပ္ထားၿပီးမွ ေခါင္းေလွ်ာ္ခ် သင့္ပါတယ္။ ဆံပင္အဖ်ားေတြ ႏွစ္ခြျဖစ္ၿပီး ၾကမ္းတမ္းေနရင္ မၾကာခဏ ညႇပ္ေပးပါ။ ဆံပင္ႏွစ္ခြျဖစ္တာေၾကာင့္ ဆံပင္သားကို ႏြမ္းနယ္၊ ေျခာက္ေသြ႕ကာ ပ်က္စီးတယ္လို႔ ထင္ရေစပါတယ္။ ဆံပင္စိုေနတုန္း ေခါင္းမၿဖီးပါနဲ႔။ ဆံပင္ေျခာက္တဲ့အထိ ညင္ညင္သာသာ သုတ္ၿပီးမွ ေခါင္းၿပီးပါ။  ဆံပင္ကို အလြန္အမင္း မၿဖီးပါနဲ႔။ ဆံသားျပတ္ေတာက္မႈ ျဖစ္ေစႏိုင္လို႔ပါ။ ဆံပင္သား က်န္းမာလွပေစဖို႔ သစ္သီးဝလံ၊ ဟင္းသီးဟင္းရြက္နဲ႔ တျခားအာဟာရဓာတ္ အျပည့္ပါတဲ့ အစားအစာေတြကို စားေပးပါ။ ေရမ်ားမ်ား ေသာက္ပါ။ ပ႐ိုတင္းဓာတ္ မ်ားမ်ားပါတဲ့ အစာစားတာေၾကာင့္ ဆံပင္သားကို သန္စြမ္းေစၿပီး ဆံေကသာကို ေတာက္ပေစပါတယ္။
"
      },
    {
      "id":"002",
      "title":"ဆံေကသာက်န္းမာသန္စြမ္းေေစရန္",
      "description":"က်န္းမာသန္စြမ္းေသာ ဆံပင္ကို က်န္းမာေသာ ဦးေရၿပားက ေပးပါတယ္။ က်န္းမာေသာ အစားအစာကို စားေသာက္ေသာ အစားအစာ က ေပးပါတယ္။ ဒါ့ေၾကာင့္ ဆံေကသာ အတြက္ ေဆာင္ရန္ ေရွာင္ရန္အစားအစာမ်ားကို သိရွိနားလည္ ၿပီး ဂရုတစိုက္ အစာစားမယ္ဆိုရင္ ဆံပင္ရဲ႕ ေကာင္းၿခင္းကို ခံစားရရွိႏိုင္ပါတယ္။
ဆံပင္ေကာင္းၿခင္း အတြက္အေထာက္အကူၿပဳေသာ ေဆာင္ရန္ အစားအစာမ်ား မွာ
•	ဆယ္လမြန္ ငါးမ်ား
•	အစိမ္းရင့္ေရာင္ ဟင္းသီးဟင္းရြက္မ်ား (Dark Green Vegetables)
•	ေၿမပဲ (Beans)
•	အေရခြံမပါေသာ ၾကက္သား၊ ဘဲသား
•	ၾကက္ဥ၊ ဘဲဥ (Eggs)
•	ခရု (Oysters)
•	အဆီနည္းေသာ ႏို႔ထြက္ကုန္မ်ား (Low-Fat Dairy Products)
•	မုန္လာဥနီ (Carrots) တုိ႔ ၿဖစ္ပါတယ္။
က်န္းမာေရးအတြက္ အက်ိဳးမရွိသည့္အၿပင္ ဆံပင္ သန္စြမ္းၿခင္းကို ထိခိုက္ႏိုင္ေသာ ေရွာင္ရန္အစားအစားမ်ားမွာ
•	sweets သၾကားလံုး
•	chocolate ေခ်ာကလက္
•	cakes ကိတ္မုန္႔
•	cookies ကြတ္ကီး
•	အဆီအမ်ားအၿပား ပါ၀င္ေသာ အစားအစာမ်ား တုိ႔ ၿဖစ္ပါတယ္။
က်န္းမာတဲ့ဆံသားေတြက အျခားဆံပင္ အမ်ိဳးအစားေတြထက္ ပို၍ အဆီစုပ္ယူမႈ အားေကာင္းၾကတာေၾကာင့္ daily use shampoo (ေခၚ)ေန ့စဥ္သံုး ရွမ္ပူ အမ်ိဳးအစားကို သံုးပါ။ တစ္ရက္ျခား( သို ့မဟုတ္) တစ္ေန ့တစ္ၾကိမ္ ေခါင္းေလွ်ာ္ ေပးနိုင္ပါတယ္။ (အဆီျပန္တဲ့ ဆံပင္ ကလည္း က်န္းမာသန္စြမ္းတဲ့ ဆံသား အမ်ိဳးအစားထဲမွာ ပါရွိေနပါတယ္။ အဆီအလြန္ျပန္တဲ့ ဆံသား ပိုင္ရွင္မ်ားကေတာ့ dry shampoo ကိုသံုး၍ ေန႔စဥ္ ေခါင္းေလွ်ာ္ေပးပါ)
"
      },
    {
     "id":"003",
     "title":"ေျခာက္ေသြ ့ၾကမ္းတမ္းေသာဆံသား",
     "description":"သဘာဝအေကာက္ မဟုတ္ဘဲ ေဆးဆိုးျခင္း၊ ေျဖာင့္ျခင္း ေကာက္ျခင္းမ်ားေၾကာင့္ ျဖစ္တတ္တ့ဲ ဆံပင္ အေကာက္ေတြအတြက္ သဘာဝအုန္းဆိ (သို႔) သံလြင္ဆီလိမ္းၿပီး ေပါင္းတင္ေပးပါ။ ဆဲလ္မြန္ငါး၊ ဆာဒင္းငါးေတြ စားေပးပါ။ ေနၾကာေစ့၊ ေျမပဲ စတာေတြ စားသံုးေပးပါ။ သဘာဝအဆီလိမ္းေပးျခင္းက ဆဲလ္ေသေတြကို ျပန္လည္ျဖည့္ဆည္ေပးပါတယ္။ 
ဆံပင္ႏွစ္ခြ၊ ဆံပင္ကၽြတ္စသည့္ ဆံပင္ ေရာဂါမျဖစ္ပြားေစရန္ အငန္၊ အပူ၊ မဆလာ စသည့္ ဟင္းခတ္ အေမႊးအၾကိဳင္မ်ား ေလ်ာ့စားပါ။ ဗီတာမင္ေအပါေသာ ေဆး၀ါး အစားအစာ စားပါ။ စိတ္ညစ္မခံပါႏွင့္။ဆပ္ျပာ၊ ဓာတူေဗဒ ပစၥည္းမ်ားပါ့သည့္ေခါင္းေလွ်ာ္ရည္ ေရွာင္ပါ။ တေရာ္ကင္ပြန္းႏွင့္သာ ေခါင္းေလွ်ာ္ပါ။ တေရာ္ကင္ပြန္းသည္ ဦးေရေအးျမေစသည္။ ဆံပင္ကၽြတ္ျခင္းႏွင့္ ဆံပင္ႏွစ္ခြ ျဖစ္ျခငး္ စသည့္ ဆံပင္ေရာဂါမ်ားမွ ကာကြယ္ပါသည္။
ဦးေရျပားမွာ အဆီ ခမ္း၍ ဆံပင္မြဲေျခာက္ကာ ဆံသားမ်ား ၂-ခြ ၃-ခြ ျဖစ္ျပီး ဆံပင္ေတြ ျပတ္ထြက္ေလ့ ရွိပါတယ္။ ဒါေၾကာင့္ ေန ့စဥ္ ေခါင္းမေလ်ာ္သင့္ပါဘူး။ Oily Shampoo တစ္မ်ိဳးတည္းကိုသာ သံုးပါ(သို ့မဟုတ္)ဓာတုပစၥည္းေတြ ပါ၀င္မႈနည္းတဲ့ Shampoo ကိုေရြးသံုးပါ။ conditioner ေပါင္းေဆးပါတဲ့ ရွမ္ပူကို သံုးပါ။

ေခါင္းေလွ်ာ္အၿပီး ဆံပင္ကို အလ်င္အၿမန္ ေၿခာက္ခ်င္လုိ႔ပဲၿဖစ္ၿဖစ္ ဆံပင္ ပံုစံလွလွေလး ပံုသြင္းခ်င္လုိ႔ပဲ ၿဖစ္ၿဖစ္ Hair Dryer ေလပူ သံုးတာဟာ လည္း ဆံပင္ကို ထိခိုက္ပ်က္စီးေစေသာ အေၾကာင္းအရင္းတစ္ခု ၿဖစ္ပါတယ္။ ဒါေၾကာင့္ ပ်ိဳေမတို႔ရဲ႕ ဆံပင္ကို တန္ဖိုးထား ၿမတ္ႏိုးတယ္ဆိုရင္ သဘာ၀ေလ နဲ႔ ၿဖစ္ၿဖစ္ ၊ ရိုးရိုး ပန္ကာေလနဲ႔ ၿဖစ္ၿဖစ္၊ Hair Dryer ေလေအး နဲ႔ ပဲ ၿဖစ္ၿဖစ္ ဆံပင္ကို အေၿခာက္ခံ ဖို႔ တိုက္တြန္းပါတယ္။

ေနပူပူထဲ ထြက္ေတာ့မယ္ဆိုရင္၊ ဆံပင္ကို ဖားလ်ားခ်မသြားဘဲ ေခါင္းစည္းၾကိဳးျဖင့္ စည္းေႏွာင္ထားသင့္ပါတယ္။ ေနာက္ျပီး ေခါင္းစည္းပု၀ါ(သို ့မဟုတ္)ဦးထုပ္(သို ့မဟုတ္)ထီး စသည္တို ့ကို အကာအကြယ္ယူ၍ ေနပူထဲထြက္ပါ။
"
     },
    {
     "id":"004",
     "title":"ေဗာက္ေပ်ာက္ကင္းေစရန္",
     "description":"မၾကာခဏ ေခါင္းေလွ်ာ္ပါ...
လိုအပ္ရင္ ေန႔တိုင္း ေခါင္းေလွ်ာ္ေပးပါ။ မၾကာခဏ ေခါင္းေလွ်ာ္တာေၾကာင့္ ေဗာက္ထတာကို အလြယ ္ တကူ ထိန္းႏိုင္ပါတယ္လို႔ ကၽြမ္းက်င္သူေတြက ေျပာပါတယ္။
ေနေရာင္ျခည္ ခံယူပါ...
ေနေရာင္ျခည္နဲ႔ အနည္းငယ္ထိေတြ႕တာဟာ ေဗာက္ထတာ အတြက္ ေကာင္းမြန္တာေၾကာင့္ ေန႔စဥ္ ေနေရာင္ျခည္ နဲ႔ မိနစ္ ၃၀ ခန္႔ ထိေတြ႕ပါ။ ေနေရာင္ကာ လိမ္းေဆးလိမ္း ဖို႔ေတာ့ မေမ့ပါနဲ႔။
စိတ္ဖိစီးမႈ ေလွ်ာ့ခ်ပါ...
စိတ္ဖိစီးမႈမ်ား ရင္ ေဗာက္န ဲ႔အေရျပားေရာဂါေတြ ပိုဆိုးရြားလာတတ္တာေၾကာင့္ တရားထိုင္တာနဲ႔ ေလ့က်င့္ခန္း လုပ္တာလိုမ်ိဳး စိတ္ဖိစီးမႈ ေျဖႏိုင္တဲ့နည္းလမ္းေတြ အသံုးျပဳပါ။ ေဗာက္အတြက္ သိပ္ၿပီး မစိုးရိမ္ပါနဲ႔။
သံလြင္ဆီသံုးပါ...
ဦးေရအဆီျပန္ လြန္းတာေၾကာင့္ ေဗာက္ျပႆနာ ျဖစ္ေပမယ့္ သံလြင္ဆီကို ေအာက္ပါအတိုင္း အသံုးျပဳရင္ ေဗာက္ဖတ္ေတြ ေပ်ာ့ေပ်ာင္းသြားၿပီး ကြာက်လာ ႏိုင္ပါတယ္။ သံလြင္ဆီ အနည္းငယ္ကုိ မီးေငြ႕ေငြ႕နဲ႔ အပူေပးပါ။ ဦးေခါင္းကို ေရဆြတ္ထားၿပီး သံလြင္ဆီကို ဦးေရျပား အေပၚပြတ္ေပးပါ။ မိနစ္၃၀ခန္႔ထားၿပီး ေနာက္ ေဗာက္ေပ်ာက္ ေခါင္းေလွ်ာ္ရည္နဲ႔ ေခါင္းေလွ်ာ္ပါ။
ရွားေစာင္း လက္ပတ္
ရွားေစာင္း လက္ပတ္က ထြက္တဲ့ အရည္ကို ဦးေရျပား ေပၚမွာသုတ္လိမ္း ေပးရင္ ဦးေရျပား ဆဲလ္ေတြ ကြာက် တာနဲ႔ ယားယံ တာ သက္သာ ပါတယ္။
လက္ဖက္ စိမ္းပါ ၀င္တဲ့ ေခါင္း ေလွ်ာ္ရည္
လက္ဖက္စိမ္း ပါ၀င္တဲ့ ေခါင္းေလွ်ာ ္ရည္ဆိုရင္ ဘူးေပၚမွာ ၅% Tea Tree Oil လို႔ ေရးထားၿပီး ေဗာက္ျဖစ္ပြား မႈကို ေလ်ာ့နည္း ေစကာ ယားယံမႈကို သက္သာ ေစပါတယ္။
စပါးလင္
စပါးလင္ကို ေထာင္းၿပီး ရလာတဲ့ အရည္က ေဗာက္ျဖစ္ ေစတဲ့ မႈိကုိ ေသေစ ပါတယ္။ Blender နဲ႔ ႀကိတ္ရင္ လည္းရ ပါ တယ္။ အဲဒီလို မေထာင္း ခ်င္ရင္ ေခါင္းေလွ်ာ္ ရည္ဘူး ေပၚမွာ ၂% Lemon grass လို႔ ေရးထား တာ ေရြး၀ယ္ပါ။
"
     }
      ]
      }
